Repository: owngoal-dev/Fila
Catalog: Fila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Its saved password and favorites are forgotten. Nothing on the server is changed.
ar: تُنسى كلمة سره المحفوظة ومفضلاته. لا يُغيَّر شيء على الخادم.
de: Gespeichertes Passwort und Favoriten werden vergessen. Auf dem Server wird nichts verändert.
es: Se olvidan su contraseña guardada y sus favoritos. No se modifica nada en el servidor.
fr: Son mot de passe enregistré et ses favoris sont oubliés. Rien n’est modifié sur le serveur.
it: La password salvata e i preferiti vengono dimenticati. Nulla sul server viene modificato.
ja: 保存したパスワードとお気に入りは忘れられます。サーバ上のものは変更されません。
ko: 저장된 암호와 즐겨찾기가 삭제됩니다. 서버의 내용은 변경되지 않습니다.
pt_br: A senha e os favoritos salvos são esquecidos. Nada no servidor é alterado.
ru: Сохранённый пароль и избранное будут забыты. На сервере ничего не изменится.
vi: Mật khẩu đã lưu và mục ưa thích sẽ bị quên. Không có gì trên máy chủ bị thay đổi.
zh_hans: 已保存的密码和收藏将被清除。服务器上的内容不受影响。
zh_hant: 已儲存的密碼和收藏將被忘記。伺服器上的內容不會變更。

source: Jump to Latest
ar: الانتقال إلى الأحدث
de: Zum Neuesten springen
es: Ir a lo más reciente
fr: Aller au plus récent
it: Vai all’ultima riga
ja: 最新へ移動
ko: 최신으로 이동
pt_br: Ir para o Mais Recente
ru: К последним
vi: Đến dòng mới nhất
zh_hans: 跳到最新
zh_hant: 跳至最新

source: Keep Fila open until this finishes.
ar: أبقِ Fila مفتوحًا حتى تنتهي هذه العملية.
de: Lass Fila geöffnet, bis dieser Vorgang abgeschlossen ist.
es: Mantén Fila abierto hasta que esto termine.
fr: Laissez Fila ouvert jusqu’à la fin de l’opération.
it: Tieni Fila aperto finché l’operazione non è completata.
ja: 完了するまでFilaを開いたままにしてください。
ko: 완료될 때까지 Fila를 열어 두십시오.
pt_br: Mantenha o Fila aberto até isto terminar.
ru: Не закрывайте Fila, пока операция не завершится.
vi: Hãy giữ Fila mở cho đến khi hoàn tất.
zh_hans: 请保持 Fila 打开，直到此操作完成。
zh_hant: 請保持 Fila 開啟，直到此操作完成。

source: Keep Sharing in Background
ar: متابعة المشاركة في الخلفية
de: Teilen im Hintergrund fortsetzen
es: Seguir compartiendo en segundo plano
fr: Poursuivre le partage en arrière-plan
it: Mantieni la condivisione in background
ja: バックグラウンドで共有を継続
ko: 백그라운드에서 공유 유지
pt_br: Manter Compartilhamento em Segundo Plano
ru: Продолжать доступ в фоне
vi: Tiếp tục chia sẻ ở nền
zh_hans: 后台保持共享
zh_hant: 在背景繼續分享

source: Kernel Extension
ar: امتداد النواة
de: Kernel-Erweiterung
es: Extensión del kernel
fr: Extension de noyau
it: Estensione del kernel
ja: カーネル機能拡張
ko: 커널 확장
pt_br: Extensão do Kernel
ru: Расширение ядра
vi: Phần mở rộng nhân
zh_hans: 内核扩展
zh_hant: 核心延伸功能

source: Key
ar: المفتاح
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
ko: 키
pt_br: Chave
ru: Ключ
vi: Khóa
zh_hans: 键
zh_hant: 鍵

source: Keys in the same dictionary must be unique.
ar: يجب أن تكون المفاتيح داخل القاموس نفسه فريدة.
de: Schlüssel im selben Dictionary müssen eindeutig sein.
es: Las claves de un mismo diccionario deben ser únicas.
fr: Les clés d’un même dictionnaire doivent être uniques.
it: Le chiavi nello stesso dizionario devono essere uniche.
ja: 同じ辞書の中のキーは重複できません。
ko: 같은 딕셔너리 안의 키는 고유해야 합니다.
pt_br: As chaves de um mesmo dicionário devem ser únicas.
ru: Ключи в одном словаре должны быть уникальными.
vi: Các khóa trong cùng một từ điển phải là duy nhất.
zh_hans: 同一字典中的键不能重复。
zh_hant: 同一個字典中的鍵不可重複。

source: Kind
ar: النوع
de: Art
es: Tipo
fr: Type
it: Tipo
ja: 種類
ko: 종류
pt_br: Tipo
ru: Вид
vi: Loại
zh_hans: 种类
zh_hant: 種類

source: Language
ar: اللغة
de: Sprache
es: Lenguaje
fr: Langage
it: Linguaggio
ja: 言語
ko: 언어
pt_br: Linguagem
ru: Язык
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Last Visited
ar: آخر زيارة
de: Zuletzt besucht
es: Última visita
fr: Dernière visite
it: Ultima visita
ja: 最後に開いた日
ko: 마지막 방문
pt_br: Último Visitado
ru: Последнее посещение
vi: Truy cập lần cuối
zh_hans: 上次浏览的位置
zh_hant: 上次瀏覽

source: Leaving now discards your changes. The file on disk is unchanged.
ar: المغادرة الآن تتجاهل تغييراتك. يبقى الملف على القرص كما هو.
de: Wenn du jetzt gehst, werden deine Änderungen verworfen. Die Datei auf dem Datenträger bleibt unverändert.
es: Si sales ahora, se descartarán tus cambios. El archivo del disco no cambiará.
fr: Quitter maintenant abandonne vos modifications. Le fichier sur le disque reste inchangé.
it: Se esci ora, le tue modifiche vengono perse. Il file su disco resta invariato.
ja: ここで戻ると、変更は破棄されます。ディスク上のファイルは変更されません。
ko: 지금 나가면 변경 사항이 폐기됩니다. 디스크의 파일은 변경되지 않습니다.
pt_br: Sair agora descarta suas alterações. O arquivo em disco permanece inalterado.
ru: Если выйти сейчас, изменения будут потеряны. Файл на диске не изменится.
vi: Rời đi bây giờ sẽ bỏ các thay đổi của bạn. Tệp trên đĩa không thay đổi.
zh_hans: 现在离开将丢弃你的更改。磁盘上的文件保持不变。
zh_hant: 現在離開會捨棄你的更動。磁碟上的檔案不會更動。

source: Lens
ar: العدسة
de: Objektiv
es: Objetivo
fr: Objectif
it: Obiettivo
ja: レンズ
ko: 렌즈
pt_br: Lente
ru: Объектив
vi: Ống kính
zh_hans: 镜头
zh_hant: 鏡頭

source: Level
ar: المستوى
de: Stufe
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 레벨
pt_br: Nível
ru: Уровень
vi: Mức
zh_hans: 级别
zh_hant: 層級

source: Library Stub
ar: بديل مكتبة
de: Bibliotheks-Stub
es: Stub de biblioteca
fr: Stub de bibliothèque
it: Stub di libreria
ja: ライブラリスタブ
ko: 라이브러리 스텁
pt_br: Stub de Biblioteca
ru: Заглушка библиотеки
vi: Stub thư viện
zh_hans: 库桩
zh_hant: 程式庫 Stub

source: Link
ar: الارتباط
es: Enlace
fr: Lien
ja: リンク
ko: 링크
ru: Ссылка
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Link name
ar: اسم الرابط
es: Nombre del enlace
fr: Nom du lien
it: Nome del collegamento
ja: リンク名
ko: 링크 이름
pt_br: Nome do link
ru: Имя ссылки
vi: Tên liên kết
zh_hans: 链接名称
zh_hant: 連結名稱

source: Link Target
ar: هدف الارتباط
de: Linkziel
es: Destino del enlace
fr: Cible du lien
it: Destinazione del link
ja: リンク先
ko: 링크 대상
pt_br: Destino do Link
ru: Цель ссылки
vi: Đích của liên kết
zh_hans: 链接目标
zh_hant: 連結目標

source: Linked Libraries
ar: المكتبات المرتبطة
de: Verknüpfte Bibliotheken
es: Bibliotecas enlazadas
fr: Bibliothèques liées
it: Librerie collegate
ja: リンクされたライブラリ
ko: 연결된 라이브러리
pt_br: Bibliotecas Vinculadas
ru: Подключённые библиотеки
vi: Thư viện được liên kết
zh_hans: 链接的库
zh_hant: 連結的程式庫

source: List
ar: قائمة
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
pt_br: Lista
ru: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 列表

source: List ${path}
ar: سرد ${path}
de: ${path} auflisten
es: Listar ${path}
fr: Lister ${path}
it: Elenca ${path}
ja: ${path} の内容を表示
ko: ${path} 목록 표시
pt_br: Listar ${path}
ru: Показать содержимое ${path}
vi: Liệt kê ${path}
zh_hans: 列出 ${path}
zh_hant: 列出 ${path}

source: List Folder
ar: سرد المجلد
de: Ordner auflisten
es: Listar carpeta
fr: Lister le dossier
it: Elenca cartella
ja: フォルダの内容を表示
ko: 폴더 목록 표시
pt_br: Listar Pasta
ru: Показать содержимое папки
vi: Liệt kê thư mục
zh_hans: 列出文件夹
zh_hant: 列出檔案夾

source: Lists the contents of a folder for use in other Fila actions.
ar: يسرد محتويات مجلد لاستخدامها في إجراءات Fila الأخرى.
de: Listet den Inhalt eines Ordners für andere Fila-Aktionen auf.
es: Lista el contenido de una carpeta para usarlo en otras acciones de Fila.
fr: Liste le contenu d’un dossier pour l’utiliser dans d’autres actions Fila.
it: Elenca il contenuto di una cartella per usarlo in altre azioni di Fila.
ja: ほかのFilaアクションで使えるように、フォルダの内容を一覧にします。
ko: 다른 Fila 동작에서 사용할 수 있도록 폴더의 내용을 나열합니다.
pt_br: Lista o conteúdo de uma pasta para uso em outras ações do Fila.
ru: Показывает содержимое папки для использования в других действиях Fila.
vi: Liệt kê nội dung của một thư mục để dùng trong các tác vụ khác của Fila.
zh_hans: 列出文件夹中的内容，供其他 Fila 操作使用。
zh_hant: 列出檔案夾的內容，供其他 Fila 動作使用。

source: Load Commands
ar: أوامر التحميل
es: Comandos de carga
fr: Commandes de chargement
ja: ロードコマンド
ko: 로드 명령
pt_br: Comandos de Carga
ru: Команды загрузки
zh_hans: 加载命令
zh_hant: 載入指令

source: Loading the selected file for import.
ar: جارٍ تحميل الملف المحدد للاستيراد.
de: Die ausgewählte Datei wird zum Import geladen.
es: Cargando el archivo seleccionado para importarlo.
fr: Chargement du fichier sélectionné pour l’importation.
it: Caricamento del file selezionato per l’importazione.
ja: 選択したファイルを読み込んでいます。
ko: 가져올 파일을 불러오는 중입니다.
pt_br: Carregando o arquivo selecionado para importação.
ru: Загрузка выбранного файла для импорта.
vi: Đang tải tệp đã chọn để nhập.
zh_hans: 正在载入所选文件以供导入。
zh_hant: 正在載入所選檔案以進行匯入。

source: Loading…
ar: جارٍ التحميل…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
pt_br: Carregando…
ru: Загрузка…
vi: Đang tải…
zh_hans: 正在加载…
zh_hant: 正在載入…

source: Location
ar: الموقع
de: Ort
es: Ubicación
fr: Localisation
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
ru: Геопозиция
vi: Vị trí
zh_hans: 地理位置
zh_hant: 位置資訊

source: Locked (uchg)
ar: مقفل (uchg)
de: Gesperrt (uchg)
es: Bloqueado (uchg)
fr: Verrouillé (uchg)
it: Bloccato (uchg)
ja: ロック中 (uchg)
ko: 잠김(uchg)
pt_br: Bloqueado (uchg)
ru: Заблокирован (uchg)
vi: Đã khóa (uchg)
zh_hans: 已锁定（uchg）
zh_hant: 已鎖定（uchg）

source: Log
ar: السجل
de: Protokoll
es: Registro
fr: Journal
ja: ログ
ko: 로그
pt_br: Registro
ru: Журнал
vi: Nhật ký
zh_hans: 日志
zh_hant: 記錄

source: Log Entry
ar: مُدخل السجل
de: Protokolleintrag
es: Entrada del registro
fr: Entrée du journal
it: Voce di log
ja: ログ項目
ko: 로그 항목
pt_br: Entrada do Registro
ru: Запись журнала
vi: Mục nhật ký
zh_hans: 日志详情
zh_hant: 記錄項目

source: Low Storage Space
ar: مساحة التخزين منخفضة
de: Wenig Speicherplatz
es: Poco espacio de almacenamiento
fr: Espace de stockage insuffisant
it: Spazio di archiviazione insufficiente
ja: ストレージの空き容量が不足
ko: 저장 공간 부족
pt_br: Pouco espaço de armazenamento
ru: Недостаточно места
vi: Dung lượng lưu trữ thấp
zh_hans: 存储空间不足
zh_hant: 儲存空間不足

source: Maximum Results
ar: الحد الأقصى للنتائج
de: Maximale Ergebnisse
es: Máximo de resultados
fr: Nombre maximal de résultats
it: Numero massimo di risultati
ja: 最大結果数
ko: 최대 결과 수
pt_br: Máximo de Resultados
ru: Максимум результатов
vi: Số kết quả tối đa
zh_hans: 最多结果
zh_hant: 結果數量上限

source: Media
ar: الوسائط
de: Medien
es: Multimedia
fr: Média
ja: メディア
ko: 미디어
pt_br: Mídia
ru: Медиа
vi: Phương tiện
zh_hans: 媒体信息
zh_hant: 媒體

source: Minimum OS
ar: أدنى إصدار نظام
de: Minimales OS
es: SO mínimo
fr: OS minimal
it: OS minimo
ja: 最小OSバージョン
ko: 최소 OS
pt_br: SO Mínimo
ru: Минимальная версия ОС
vi: OS tối thiểu
zh_hans: 最低系统版本
zh_hant: 最低 OS 版本

source: Mode
ar: وضع الأذونات
de: Modus
es: Modo
it: Modo
ja: モード
ko: 모드
pt_br: Modo
ru: Режим
vi: Chế độ
zh_hans: 权限模式
zh_hant: 權限模式

source: Modified
ar: تاريخ التعديل
de: Geändert
es: Modificado
fr: Modifié
it: Ultima modifica
ja: 変更日
ko: 수정됨
pt_br: Modificado
ru: Изменён
vi: Sửa đổi
zh_hans: 修改时间
zh_hant: 上次修改

source: More
ar: المزيد
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Ещё
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: Mount Points
ar: نقاط التحميل
de: Einhängepunkte
es: Puntos de montaje
fr: Points de montage
it: Punti di montaggio
ja: マウントポイント
ko: 마운트 지점
pt_br: Pontos de montagem
ru: Точки монтирования
vi: Điểm gắn kết
zh_hans: 挂载点
zh_hant: 掛載點

source: Move
ar: نقل
de: Bewegen
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
pt_br: Mover
ru: Переместить
vi: Di chuyển
zh_hans: 移动
zh_hant: 移動

source: Move %@ into %@?
ar: نقل %1$@ إلى %2$@؟
de: %@ in %@ bewegen?
es: ¿Mover %@ a %@?
fr: Déplacer %@ dans %@ ?
it: Spostare %@ in %@?
ja: 「%1$@」を「%2$@」に移動しますか？
ko: %@을(를) %@(으)로 이동하시겠습니까?
pt_br: Mover %@ para %@?
ru: Переместить %@ в %@?
vi: Di chuyển %@ vào %@?
zh_hans: 将 %@ 移动到 %@？
zh_hant: 要將 %1$@ 移到 %2$@ 嗎？

source: Move %@ to the trash?
ar: نقل %@ إلى المهملات؟
de: %@ in den Papierkorb bewegen?
es: ¿Mover %@ a la papelera?
fr: Placer %@ dans la corbeille ?
it: Spostare %@ nel Cestino?
ja: 「%@」をゴミ箱に入れますか？
ko: %@을(를) 휴지통으로 이동하시겠습니까?
pt_br: Mover %@ para a Lixeira?
ru: Переместить %@ в Корзину?
vi: Chuyển %@ vào thùng rác?
zh_hans: 将 %@ 移到废纸篓？
zh_hant: 要將 %@ 移到垃圾桶嗎？

source: Move ${path} into ${destination}
ar: نقل ${path} إلى ${destination}
de: ${path} in ${destination} bewegen
es: Mover ${path} a ${destination}
fr: Déplacer ${path} dans ${destination}
it: Sposta ${path} in ${destination}
ja: ${path} を ${destination} に移動
ko: ${path}을(를) ${destination}(으)로 이동
pt_br: Mover ${path} para ${destination}
ru: Переместить ${path} в ${destination}
vi: Di chuyển ${path} vào ${destination}
zh_hans: 将 ${path} 移动到 ${destination}
zh_hant: 將 ${path} 移到 ${destination}

source: Move deleted items to the trash so they can be put back.
ar: نقل العناصر المحذوفة إلى المهملات ليتسنى إعادتها.
de: Gelöschte Objekte in den Papierkorb bewegen, damit sie zurückgelegt werden können.
es: Mover los elementos eliminados a la papelera para poder devolverlos a su sitio.
fr: Placer les éléments supprimés dans la corbeille afin de pouvoir les remettre en place.
it: Sposta gli elementi eliminati nel Cestino, così possono essere rimessi a posto.
ja: 削除した項目を元に戻せるよう、ゴミ箱に移動します。
ko: 되돌려 놓을 수 있도록 삭제한 항목을 휴지통으로 이동합니다.
pt_br: Mover os itens apagados para a Lixeira para que possam ser recolocados.
ru: Перемещать удалённые объекты в Корзину, чтобы их можно было положить на место.
vi: Chuyển các mục đã xóa vào thùng rác để có thể trả lại chỗ cũ.
zh_hans: 将删除的项目移到废纸篓，以便恢复。
zh_hant: 將刪除的項目移到垃圾桶，之後可以放回原處。

source: Move Here
ar: نقل هنا
de: Hierher bewegen
es: Mover aquí
fr: Déplacer ici
it: Sposta qui
ja: ここに移動
ko: 여기로 이동
pt_br: Mover Aqui
ru: Переместить сюда
vi: Di chuyển vào đây
zh_hans: 移到此处
zh_hant: 移到這裡

source: Move Item
ar: نقل عنصر
de: Objekt bewegen
es: Mover elemento
fr: Déplacer l’élément
it: Sposta elemento
ja: 項目を移動
ko: 항목 이동
pt_br: Mover Item
ru: Переместить объект
vi: Di chuyển mục
zh_hans: 移动项目
zh_hant: 移動項目

source: Move to Trash
ar: نقل إلى المهملات
de: In den Papierkorb
es: Mover a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
pt_br: Mover para a Lixeira
ru: Переместить в Корзину
vi: Chuyển vào thùng rác
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

source: Moved
ar: تم النقل
de: Bewegt
es: Movido
fr: Déplacé
it: Spostato
ja: 移動しました
ko: 이동됨
pt_br: Movido
ru: Перемещено
vi: Đã di chuyển
zh_hans: 已移动
zh_hant: 已移動

source: Moved to Trash
ar: تم النقل إلى المهملات
de: In den Papierkorb bewegt
es: Movido a la papelera
fr: Placé dans la corbeille
it: Spostato nel Cestino
ja: ゴミ箱に入れました
ko: 휴지통으로 이동됨
pt_br: Movido para a Lixeira
ru: Перемещено в Корзину
vi: Đã chuyển vào thùng rác
zh_hans: 已移到废纸篓
zh_hant: 已移到垃圾桶

source: Moves a file or folder into another folder, as root, without replacing anything already there.
ar: ينقل ملفًا أو مجلدًا إلى مجلد آخر بصلاحية الجذر، دون استبدال أي شيء موجود فيه.
de: Bewegt eine Datei oder einen Ordner als Root in einen anderen Ordner, ohne vorhandene Objekte zu ersetzen.
es: Mueve un archivo o una carpeta a otra carpeta, como root, sin sustituir nada de lo que ya haya.
fr: Déplace un fichier ou un dossier dans un autre dossier, en tant que root, sans rien remplacer de ce qui s’y trouve déjà.
it: Sposta un file o una cartella in un’altra cartella, come root, senza sostituire nulla di ciò che è già presente.
ja: ファイルまたはフォルダを、既存の項目を置き換えずに、rootとして別のフォルダに移動します。
ko: 파일 또는 폴더를 루트 권한으로 다른 폴더로 이동합니다. 이미 있는 항목은 대치하지 않습니다.
pt_br: Move um arquivo ou pasta para outra pasta, como root, sem substituir nada que já esteja lá.
ru: Перемещает файл или папку в другую папку от имени root, ничего в ней не заменяя.
vi: Di chuyển một tệp hoặc thư mục vào thư mục khác, với quyền root, mà không thay thế bất kỳ thứ gì đã có ở đó.
zh_hans: 以 root 身份将文件或文件夹移动到另一个文件夹，不会覆盖其中已有的内容。
zh_hant: 以 root 權限將檔案或檔案夾移到另一個檔案夾，不會取代其中既有的項目。

source: Moves a file or folder to the trash, or deletes it permanently.
ar: ينقل ملفًا أو مجلدًا إلى المهملات، أو يحذفه نهائيًا.
de: Bewegt eine Datei oder einen Ordner in den Papierkorb oder löscht sie endgültig.
es: Mueve un archivo o una carpeta a la papelera, o lo elimina permanentemente.
fr: Place un fichier ou un dossier dans la corbeille, ou le supprime définitivement.
it: Sposta un file o una cartella nel Cestino, oppure lo elimina definitivamente.
ja: ファイルまたはフォルダをゴミ箱に入れるか、完全に削除します。
ko: 파일 또는 폴더를 휴지통으로 이동하거나 완전히 삭제합니다.
pt_br: Move um arquivo ou pasta para a Lixeira, ou o apaga definitivamente.
ru: Перемещает файл или папку в Корзину либо удаляет безвозвратно.
vi: Chuyển một tệp hoặc thư mục vào thùng rác, hoặc xóa vĩnh viễn.
zh_hans: 将文件或文件夹移到废纸篓，或将其永久删除。
zh_hant: 將檔案或檔案夾移到垃圾桶，或永久刪除。

source: Moving to Trash…
ar: جارٍ النقل إلى المهملات…
de: Wird in den Papierkorb bewegt…
es: Moviendo a la papelera…
fr: Placement dans la corbeille…
it: Spostamento nel Cestino…
ja: ゴミ箱に移動中…
ko: 휴지통으로 이동 중…
pt_br: Movendo para a Lixeira…
ru: Перемещение в Корзину…
vi: Đang chuyển vào thùng rác…
zh_hans: 正在移到废纸篓…
zh_hant: 正在移到垃圾桶…

source: Moving…
ar: جارٍ النقل…
de: Wird bewegt…
es: Moviendo…
fr: Déplacement…
it: Spostamento…
ja: 移動中…
ko: 이동 중…
pt_br: Movendo…
ru: Перемещение…
vi: Đang di chuyển…
zh_hans: 正在移动…
zh_hant: 正在移動…

source: Music
ar: الموسيقى
de: Musik
es: Música
fr: Musique
it: Musica
ja: ミュージック
ko: 음악
pt_br: Música
ru: Музыка
vi: Nhạc
zh_hans: 音乐
zh_hant: 音樂

source: Name
ar: الاسم
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name Contains
ar: الاسم يحتوي على
de: Name enthält
es: El nombre contiene
fr: Le nom contient
it: Il nome contiene
ja: 名前に含まれる文字
ko: 이름에 포함된 텍스트
pt_br: Nome Contém
ru: Имя содержит
vi: Tên chứa
zh_hans: 名称包含
zh_hant: 名稱包含

source: Named Pipe
ar: أنبوب مُسمّى
es: Tubería con nombre
fr: Tube nommé
ja: 名前付きパイプ
ko: 명명된 파이프
pt_br: Pipe Nomeado
ru: Именованный канал
vi: Ống có tên
zh_hans: 命名管道
zh_hant: 具名管道

source: New
ar: جديد
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
ko: 새로운 항목
pt_br: Novo
ru: Создать
vi: Mới
zh_hans: 新建
zh_hant: 新增

source: New Folder
ar: مجلد جديد
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새로운 폴더
pt_br: Nova Pasta
ru: Новая папка
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: New name
ar: الاسم الجديد
de: Neuer Name
es: Nuevo nombre
fr: Nouveau nom
it: Nuovo nome
ja: 新しい名前
ko: 새 이름
pt_br: Novo nome
ru: Новое имя
vi: Tên mới
zh_hans: 新名称
zh_hant: 新名稱

source: New Symbolic Link
ar: ارتباط رمزي جديد
de: Neuer symbolischer Link
es: Nuevo enlace simbólico
fr: Nouveau lien symbolique
it: Nuovo link simbolico
ja: 新規シンボリックリンク
ko: 새로운 심볼릭 링크
pt_br: Novo Link Simbólico
ru: Новая символьная ссылка
vi: Liên kết tượng trưng mới
zh_hans: 新建符号链接
zh_hant: 新增符號連結

source: New Tab
ar: علامة تبويب جديدة
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuovo pannello
ja: 新規タブ
ko: 새로운 탭
pt_br: Nova Aba
ru: Новая вкладка
vi: Tab mới
zh_hans: 新建标签页
zh_hant: 新標籤頁

source: New Text File
ar: ملف نصي جديد
de: Neue Textdatei
es: Nuevo archivo de texto
fr: Nouveau fichier texte
it: Nuovo file di testo
ja: 新規テキストファイル
ko: 새로운 텍스트 파일
pt_br: Novo Arquivo de Texto
ru: Новый текстовый файл
vi: Tệp văn bản mới
zh_hans: 新建文本文件
zh_hant: 新增文字檔案

source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Próximo
ru: Далее
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步

source: No App Data
ar: لا توجد بيانات تطبيق
de: Keine App-Daten
es: Sin datos de la app
fr: Aucune donnée d’app
it: Nessun dato dell’app
ja: Appデータがありません
ko: 앱 데이터 없음
pt_br: Sem Dados do App
ru: Нет данных приложения
vi: Không có dữ liệu ứng dụng
zh_hans: 没有应用数据
zh_hant: 沒有 App 資料

source: No audio files. Choose a different folder.
ar: لا توجد ملفات صوتية. اختر مجلدًا آخر.
de: Keine Audiodateien. Wähle einen anderen Ordner.
es: No hay archivos de audio. Elige otra carpeta.
fr: Aucun fichier audio. Choisissez un autre dossier.
it: Nessun file audio. Scegli un’altra cartella.
ja: オーディオファイルがありません。別のフォルダを選択してください。
ko: 오디오 파일이 없습니다. 다른 폴더를 선택하십시오.
pt_br: Nenhum arquivo de áudio. Escolha outra pasta.
ru: Нет аудиофайлов. Выберите другую папку.
vi: Không có tệp âm thanh. Hãy chọn thư mục khác.
zh_hans: 没有音频文件。选择其他文件夹。
zh_hant: 沒有音訊檔案。請選擇其他檔案夾。

source: No devices have connected yet.
ar: لم تتصل أي أجهزة بعد.
de: Es haben sich noch keine Geräte verbunden.
es: Todavía no se ha conectado ningún dispositivo.
fr: Aucun appareil ne s’est encore connecté.
it: Nessun dispositivo si è ancora connesso.
ja: まだ接続したデバイスはありません。
ko: 아직 연결된 기기가 없습니다.
pt_br: Nenhum dispositivo se conectou ainda.
ru: Пока не подключалось ни одно устройство.
vi: Chưa có thiết bị nào kết nối.
zh_hans: 尚无设备连接。
zh_hant: 目前尚無裝置連線。

source: No Dump (nodump)
ar: بلا تفريغ (nodump)
de: Kein Dump (nodump)
es: Sin volcado (nodump)
fr: Pas de sauvegarde (nodump)
ja: ダンプしない (nodump)
ko: 덤프 안 함(nodump)
pt_br: Sem Dump (nodump)
ru: Не архивировать (nodump)
vi: Không sao lưu (nodump)
zh_hans: 不备份（nodump）
zh_hant: 不備份（nodump）

source: No Entries
ar: لا توجد إدخالات
de: Keine Einträge
es: Sin entradas
fr: Aucune entrée
it: Nessuna voce
ja: エントリがありません
ko: 항목 없음
pt_br: Sem Entradas
ru: Нет записей
vi: Không có mục nào
zh_hans: 无条目
zh_hant: 沒有項目

source: No Items
ar: لا توجد عناصر
de: Keine Objekte
es: Sin elementos
fr: Aucun élément
it: Nessun elemento
ja: 項目なし
ko: 항목 없음
pt_br: Nenhum Item
ru: Нет объектов
vi: Không có mục
zh_hans: 暂无项目
zh_hant: 沒有項目

source: No license information is available.
ar: لا تتوفر معلومات ترخيص.
de: Es sind keine Lizenzinformationen verfügbar.
es: No hay información de licencias disponible.
fr: Aucune information de licence n’est disponible.
it: Nessuna informazione sulle licenze disponibile.
ja: ライセンス情報はありません。
ko: 사용할 수 있는 라이선스 정보가 없습니다.
pt_br: Nenhuma informação de licença disponível.
ru: Сведения о лицензии недоступны.
vi: Không có thông tin giấy phép.
zh_hans: 暂无许可信息。
zh_hant: 沒有可用的授權資訊。

source: No Matches
ar: لا توجد نتائج مطابقة
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
it: Nessuna corrispondenza
ja: 一致する項目がありません
ko: 일치하는 항목 없음
pt_br: Nenhuma Correspondência
ru: Совпадений нет
vi: Không có kết quả khớp
zh_hans: 没有匹配项
zh_hant: 沒有相符項目

source: No Matching Lines
ar: لا توجد أسطر مطابقة
de: Keine passenden Zeilen
es: Sin líneas coincidentes
fr: Aucune ligne correspondante
it: Nessuna riga corrispondente
ja: 一致する行がありません
ko: 일치하는 줄 없음
pt_br: Nenhuma Linha Corresponde
ru: Нет подходящих строк
vi: Không có dòng nào khớp
zh_hans: 没有匹配的日志
zh_hant: 沒有相符的記錄行

source: No network address. Connect to a local network and try again.
ar: لا يوجد عنوان شبكة. اتصل بشبكة محلية وحاول مرة أخرى.
de: Keine Netzwerkadresse. Verbinde dich mit einem lokalen Netzwerk und versuche es erneut.
es: No hay dirección de red. Conéctate a una red local e inténtalo de nuevo.
fr: Aucune adresse réseau. Connectez-vous à un réseau local et réessayez.
it: Nessun indirizzo di rete. Connettiti a una rete locale e riprova.
ja: ネットワークアドレスがありません。ローカルネットワークに接続して、もう一度お試しください。
ko: 네트워크 주소가 없습니다. 로컬 네트워크에 연결한 다음 다시 시도하십시오.
pt_br: Nenhum endereço de rede. Conecte-se a uma rede local e tente novamente.
ru: Нет сетевого адреса. Подключитесь к локальной сети и повторите попытку.
vi: Không có địa chỉ mạng. Hãy kết nối mạng cục bộ rồi thử lại.
zh_hans: 没有网络地址。连接到本地网络后重试。
zh_hant: 沒有網路位址。請連接到區域網路後再試一次。

source: No results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pt_br: Sem resultados
ru: Нет результатов
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

source: No subfolders. You can still save here.
ar: لا توجد مجلدات فرعية. ما زال بإمكانك الحفظ هنا.
de: Keine Unterordner. Du kannst trotzdem hier sichern.
es: No hay subcarpetas. Aun así puedes guardar aquí.
fr: Aucun sous-dossier. Vous pouvez tout de même enregistrer ici.
it: Nessuna sottocartella. Puoi comunque salvare qui.
ja: サブフォルダはありません。ここには保存できます。
ko: 하위 폴더가 없습니다. 여기에 저장할 수 있습니다.
pt_br: Nenhuma subpasta. Você ainda pode salvar aqui.
ru: Нет вложенных папок. Сюда всё равно можно сохранить.
vi: Không có thư mục con. Vẫn có thể lưu ở đây.
zh_hans: 没有子文件夹。仍可保存到此处。
zh_hant: 沒有子檔案夾。你仍可以儲存在此處。

source: No Tasks
ar: لا توجد مهام
de: Keine Aufgaben
es: Sin tareas
fr: Aucune tâche
it: Nessuna attività
ja: タスクがありません
ko: 작업 없음
pt_br: Sem Tarefas
ru: Нет задач
vi: Không có tác vụ
zh_hans: 暂无任务
zh_hant: 沒有工作
